/* Background Image for the Player 1 found mine */
"IMG_PLAYER1" = "Actions-flag-blue-icon";

/* Background Image for the Player 2 found mine */
"IMG_PLAYER2" = "Actions-flag-red-icon";

/* Winner title */
"WINNER" = "Congratulations!";

/* Player 1 text */
"PLAYER_1"  = "Player 1";

/* Player 2 text */
"PLAYER_2"  = "Player 2";

/* Remaining mines */
"MINES_LEFT" = "Mines left";

/*  Close button text / dismisses the action sheet or alert */
"bt_close" = "Close";

/* Return button text / closes the view returning to the previous one*/
"bt_return" = "Back";

/*  Text for options */
"STR_OptionsTitle" = "Options";

/*Title for the Versus Game List*/
"title_VGame_list" = "Versus Games";
